{
    "Eppie": {
        "Description": "Encrypted Peer-to-Peer Independent Email",
        "About": "Eppie — децентрализованный сервис обмена сообщениями с открытым протоколом. Если коротко — электронная почта для web3.\n\nВ основе протокола пиринговая модель передачи данных и асимметричная криптография. Eppie шифрует и разбивает сообщение на фрагменты, затем передает их в одноранговую p2p сеть. Публичные ключи служат адресами в сети, и все подключенные устройства участвуют в пересылке и хранении зашифрованных фрагментов. Почтовых серверов, централизованных хранилищ, и даже учетных записей пользователей как таковых не существует. Eppie невозможно взломать, заблокировать или использовать для рекламного таргетинга.\n\nПодписывайтесь на наш блог, если интересуетесь криптографией, децентрализованными технологиями и будущим интернета.",
        "Industries": [
            "Программное обеспечение",
            "Дизайн и юзабилити",
            "Информационная безопасность"
        ],
        "Rating": 9.89,
        "Subscribers": 27,
        "Hubs": [
            "Децентрализованные сети",
            "Информационная безопасность",
            "Криптография",
            "Хранение данных"
        ],
        "Profile": "https://habr.com/ru/company/eppie/profile/"
    },
    "«Федя и Самат»": {
        "Description": "Компания",
        "About": "Программируем сервисы, мобильные приложения и сайты качественно и в срок, строим сильные команды",
        "Industries": [
            "Веб-разработка",
            "Программное обеспечение",
            "Консалтинг и поддержка"
        ],
        "Rating": 9.13,
        "Subscribers": 21,
        "Hubs": [
            "Разработка веб-сайтов",
            "Python",
            "Управление разработкой",
            "VueJS"
        ],
        "Profile": "https://habr.com/ru/company/fands/profile/"
    },
    "Compot 2022": {
        "Description": "Компания",
        "About": "",
        "Industries": [
            "Реклама и маркетинг",
            "Консалтинг и поддержка"
        ],
        "Rating": 8.83,
        "Subscribers": 19,
        "Hubs": [
            "Управление сообществом",
            "Социальные сети и сообщества",
            "Децентрализованные сети"
        ],
        "Profile": "https://habr.com/ru/company/compot2022/profile/"
    },
    "Smart Timetable": {
        "Description": "Расписание занятий и календарь",
        "About": "Расписание занятий для школьников, студентов, преподавателей и родителей.\n\nС помощью приложения Smart Timetable вы можете создать столько расписаний, сколько вам нужно для всех ваших планов. Школа, университет, спортзал — всем этим легко управлять в одном приложении Smart Timetable.\n\nУдобные виджеты приложения Smart Timetable отображают актуальную информацию. Будь то текущий урок, следующий урок или урок, который состоится завтра. Виджет автоматически переключается на следующий учебный день, когда сегодняшние занятия закончились. Таймер текущего урока покажет, сколько осталось времени до его завершения. Таймер доступен на виджете Сегодня, а также на циферблате Apple Watch.",
        "Industries": [
            "Программное обеспечение",
            "Дизайн и юзабилити",
            "Мобильные технологии"
        ],
        "Rating": 8.67,
        "Subscribers": 18,
        "Hubs": [
            "Разработка мобильных приложений",
            "Развитие стартапа",
            "Монетизация мобильных приложений",
            "Управление продуктом",
            "Интерфейсы"
        ],
        "Profile": "https://habr.com/ru/company/smart-timetable/profile/"
    },
    "Киберполигон": {
        "Description": "Комплекс для проведения киберучений.",
        "About": "Киберполигон — мультифункциональный программно-аппаратный комплекс для проведения киберучений.\n\nВ отличии от теоретических занятий и тренингов, в процессе эксплуатации Киберполигона специалисты глубоко поймут методы, используемые передовыми хакерскими группами и научатся им противостоять на практике. Производится реальная демонстрация и обучение противостоянию атакам с самого начала: проникновение в периметр извне, затем продвижение по сети и повышение привилегий, получение контроля над сетью и эксфильтрация данных за контролируемый сетевой периметр.",
        "Industries": [
            "Информационная безопасность"
        ],
        "Rating": 8.52,
        "Subscribers": 44,
        "Hubs": [],
        "Profile": "https://habr.com/ru/company/cyberpolygon/profile/"
    },
    "Monq": {
        "Description": "Система мониторинга и автоматизации",
        "About": "Российский разработчик системы мониторинга и автоматизации Monq.\n\nДелаем продукт для крупных (например, банковское ИТ), динамических меняющихся (например сложный скейл сервис на кубере) и распределенных (например, как Х5 с тысячами магазинов) ИТ инфраструктур и окружений, построенный на собственном движке обработке данных, для сокращения времени и частоты простоев, сокращая уровень шума алертов, предоставляя мощный анализ первопричин, влияния, а также с движком оркестрации и автоматизации.\n\nЕсть бесплатная версия, доступная на нашем сайте.\n\nРаботаем полностью удаленно, пишем на C#, ангуляре, тайпскрипте. Всегда нужны хорошие продукты с профильным опытом, фулл-стеки, админы в консалтинг. По поводу работы пишите на info@monqlab.com.",
        "Industries": [
            "Программное обеспечение"
        ],
        "Rating": 8.32,
        "Subscribers": 16,
        "Hubs": [
            "Системное администрирование",
            "Терминология IT",
            "Карьера в IT-индустрии",
            "IT-инфраструктура",
            "DevOps"
        ],
        "Profile": "https://habr.com/ru/company/monq/profile/"
    },
    "Pastila": {
        "Description": "Компания",
        "About": "Сервис для автоматического создания презентаций.\nТеперь для создания презентации не надо иметь никаких навыков, достаточно только знать о чём ты хочешь рассказать. А, если не знаешь, мы тебе поможем.",
        "Industries": [
            "Программное обеспечение",
            "Дизайн и юзабилити",
            "Веб-сервисы"
        ],
        "Rating": 7.96,
        "Subscribers": 18,
        "Hubs": [],
        "Profile": "https://habr.com/ru/company/pastila/profile/"
    },
    "HumanWay": {
        "Description": "Компания",
        "About": "HumanWay – это новый удобный сервис, который поможет вам с легкостью осуществить переезд в Россию. Переезд – это всегда непростой процесс, требующий прохождения множества этапов по подготовке документов. Часто из-за неверной очередности сбора документов возникают сложности и приходится возвращаться к предыдущему шагу.\n\nВоспользуйтесь сервисом HumanWay и подать документы по программе переселения соотечественников будет легко и просто. Вы не пропустите ни единого шага, а подробные подсказки на каждом этапе позволят намного упростить процесс.\n\nСервис позволяет пройти все этапы получения документов вне зависимости от того, хотите переехать самостоятельно либо вместе с семьей. При регистрации выберите подходящий вам вариант и начинайте процесс подготовки.\n\nВы уже решились на переезд, но вопрос выбора региона остается открытым?\n\nДля вашего удобства также предусмотрена функция выбора региона для переселения, для получения рекомендации заполните анкету и сервис подберет наиболее приемлемые для вас варианты. Выбор подходящего региона позволит сократить вероятность отказа при подаче документов, поэтому не забудьте воспользоваться данной функцией.\n\nЕсли в процессе заполнения формы и сбора документов у вас возникли дополнительные вопросы, либо вы столкнулись с нестандартной ситуацией, для Вас всегда будет доступен он-лайн помощник. Также для вашего удобства можем предоставить вам персонального консультанта, который будет помогать вам на протяжении всего процесса оформления документов по программе переселения, получения ВНЖ и гражданства РФ.\n\nПройдите регистрацию и станьте ближе на шаг к Вашей заветной мечте — переезду в Россию!\n\nПреимущества сервиса\n\nПростой и понятный интерфейс\nПошаговая инструкция по оформлению документов\nПодробная информация с подсказками на каждом этапе\nВозможность подобрать подходящий регион для переселения",
        "Industries": [
            "Веб-разработка",
            "Консалтинг и поддержка",
            "Веб-сервисы"
        ],
        "Rating": 7.45,
        "Subscribers": 12,
        "Hubs": [
            "Разработка мобильных приложений",
            "Развитие стартапа"
        ],
        "Profile": "https://habr.com/ru/company/human-way/profile/"
    },
    "Obitel Studio | Обитель созидательных воздействий": {
        "Description": "R&D, FinTech, Decentralized, Cloud, devOps",
        "About": "",
        "Industries": [
            "Веб-разработка",
            "Электронная коммерция",
            "Веб-сервисы"
        ],
        "Rating": 6.59,
        "Subscribers": 29,
        "Hubs": [],
        "Profile": "https://habr.com/ru/company/obitel/profile/"
    },
    "Sapiens solutions": {
        "Description": "Компания",
        "About": "Sapiens solutions — команда экспертов, специализирующаяся на разработке решений в области аналитических платформ, хранилищ данных, отчетности, системах планирования и прогнозирования. Компания основана в 2012 году группой экспертов и за это время реализовала более 70 проектов в области проектирования, внедрения и сопровождения корпоративных хранилищ данных и систем отчетности на проприетарных и открытых технологиях SAP, Greenplum, Clickhouse, Microstrategy, Qlik, Easy Report и других.",
        "Industries": [
            "Программное обеспечение",
            "Консалтинг и поддержка"
        ],
        "Rating": 4.03,
        "Subscribers": 14,
        "Hubs": [],
        "Profile": "https://habr.com/ru/company/sapiens_solutions/profile/"
    },
    "Риал АИ Технологии": {
        "Description": "Новые технологии обработки естественного языка",
        "About": "",
        "Industries": [
            "Программное обеспечение"
        ],
        "Rating": 3.77,
        "Subscribers": 10,
        "Hubs": [],
        "Profile": "https://habr.com/ru/company/realai/profile/"
    },
    "Кооператив «Рад Коп»": {
        "Description": "Компания",
        "About": "Рад Коп — это первый в России производственный кооператив специалистов по информационной безопасности, выросший из творческого союза группы фрилансеров. Мы любим необычные и требовательные к знаниям и навыкам людей задачи, а наша главная специализация — в отсутствии таковой.\n\nБолее подробно о нашей философии, организации и спектре услуг можно узнать из материалов конференций: arhe.msk.ru/coop-days, youtu.be/Ntd_UnljGSg, а также на сайте кооператива.",
        "Industries": [
            "Консалтинг и поддержка",
            "Некоммерческие организации",
            "Информационная безопасность"
        ],
        "Rating": 3.77,
        "Subscribers": 7,
        "Hubs": [],
        "Profile": "https://habr.com/ru/company/radcop/profile/"
    },
    "SlideLab": {
        "Description": "Компания",
        "About": "SlideLab — новая платформа для создания и хранения презентаций. В редакторе есть базовые инструменты, такие как фигуры, изображения, линии, таблицы, текст. Довольно обширный функционал позволит создать презентации по подавляющему большинству тематик. Помимо редактора, в сервисе есть банк презентаций. В котором находятся готовые презентации, чтобы пользователи могли подобрать из банка презентаций подходящие для себя варианты и на их основе сделать свою. Это может быть очень полезным, если надо сделать презентацию по учебе по конкретной теме в сжатый и ограниченный срок.\n\nНаша цель — создать удобный и понятный инструмент, который поможет легко и быстро создавать презентации как для учебы, так и в других отраслях.\n\nSlideLab находится в стадии бета-тестирования. Мы прилагаем все усилия, чтобы сделать наш сервис стабильным и свободным от ошибок. Любая обратная связь приветствуется.",
        "Industries": [
            "Веб-разработка",
            "Программное обеспечение",
            "Веб-сервисы"
        ],
        "Rating": 3.47,
        "Subscribers": 8,
        "Hubs": [],
        "Profile": "https://habr.com/ru/company/slidelab/profile/"
    },
    "IT-guide": {
        "Description": "Компания",
        "About": "",
        "Industries": [
            "СМИ"
        ],
        "Rating": 3.18,
        "Subscribers": 6,
        "Hubs": [],
        "Profile": "https://habr.com/ru/company/it-guide/profile/"
    },
    "AI Talent Hub": {
        "Description": "Онлайн-комьюнити ML специалистов",
        "About": "AI Talent Hub – онлайн-комьюнити специалистов по машинному обучению.\nМы помогаем Junior ML-инженерам и AI-разработчикам начать работать над реальными проектами ведущих IT-компаний, вырасти до Middle уровня и освоить перспективную специальность.",
        "Industries": [
            "Некоммерческие организации"
        ],
        "Rating": 3.14,
        "Subscribers": 23,
        "Hubs": [],
        "Profile": "https://habr.com/ru/company/aitalenthub/profile/"
    },
    "Отдел контент-продуктов IT-бренда": {
        "Description": "Компания",
        "About": "Мы делаем контент для корпоративных блогов Хабра",
        "Industries": [
            "Реклама и маркетинг",
            "Рекрутинг и HR",
            "Производство мультимедиа-контента"
        ],
        "Rating": 2.64,
        "Subscribers": 12,
        "Hubs": [],
        "Profile": "https://habr.com/ru/company/habrabrand/profile/"
    },
    "EDM Project": {
        "Description": "Софт для управления документами, бизнес процессами",
        "About": "EDM Project разрабатывает в основном продукты с открытым исходным кодом, ориентированные на работу с документами и бизнес-процессами внутри компаний или команд.\nОсновной наш проект называется EDM System — это веб-приложение для электронного управления проектами, задачами и документами, а в будущем — и другими процессами или объектами, которые встречаются в командной работе. Система имеет достаточно легкий, интуитивный интерфейс, проста в установке и конфигурировании.",
        "Industries": [
            "Веб-разработка",
            "Программное обеспечение",
            "Дизайн и юзабилити"
        ],
        "Rating": 2.56,
        "Subscribers": 13,
        "Hubs": [],
        "Profile": "https://habr.com/ru/company/edm/profile/"
    },
    "Anatoysis City": {
        "Description": "Компания",
        "About": "",
        "Industries": [
            "Игры и развлечения"
        ],
        "Rating": 2.48,
        "Subscribers": 12,
        "Hubs": [],
        "Profile": "https://habr.com/ru/company/anatoysis/profile/"
    },
    "Vikingo": {
        "Description": "Компания",
        "About": "Делаем инструменты для разработчиков и хакеров. Расширяем область применения языка Lua. Пишем про информационную безопасность. Иногда запускаем виртуальные стенды с уязвимыми компонентами для всех, чтобы каждый мог попробовать себя в роли хакера.",
        "Industries": [
            "Программное обеспечение",
            "Информационная безопасность"
        ],
        "Rating": 2.4,
        "Subscribers": 11,
        "Hubs": [],
        "Profile": "https://habr.com/ru/company/vikingo/profile/"
    },
    "Smotion": {
        "Description": "Компания",
        "About": "Бутиковая студия разработки веб и мобильных решений.\nНаше дело — ремесло, воплощаем идеи в коде и в жизни.\n\nФлагманский продукт — shlang.io, сервис для изучения иностранных языков через фильмы и книги.",
        "Industries": [
            "Веб-разработка",
            "Дизайн и юзабилити",
            "Мобильные технологии"
        ],
        "Rating": 2.2,
        "Subscribers": 9,
        "Hubs": [],
        "Profile": "https://habr.com/ru/company/smotion/profile/"
    },
    "Окама": {
        "Description": "Компания",
        "About": "Окама — проект по математике финансов и инвестиций (Quantitative Finance).\n\nokama — Python open source библиотека с инструментами для анализа инвестиционных портфелей и ценных бумаг. Проект опирается на рекомендации CFA (Chartered Financial Analyst) в области Современной теории портфеля и анализа временных рядов.\n\nБД okama — бесплатная база финансово-экономических данных содержит историю цен и дивидендов по ценных бумагам (NYSE, NASDAQ, MOEX, LSE и другие фондовые рынке), товарных активов, биржевых индексов, валют и криптовалют. В базу данных входят макроэкономические показатели: ВВП, инфляция, ставки ЦБ и другие показатели различных стран.\n\nokama.io — это сайт с финансовыми виджетами для инвесторов и финансовых советников.",
        "Industries": [
            "Программное обеспечение",
            "Оптимизация",
            "Веб-сервисы"
        ],
        "Rating": 1.79,
        "Subscribers": 6,
        "Hubs": [],
        "Profile": "https://habr.com/ru/company/okama/profile/"
    },
    "R-Vision": {
        "Description": "Разработчик систем кибербезопасности",
        "About": "С 2011 года мы создаем технологии, которые помогают нашим клиентам уверенно противостоять актуальным киберугрозам и обеспечивать надежное управление информационной безопасностью. Технологии R-Vision используются в банках, государственных организациях, нефтегазовой отрасли, энергетике, металлургии, промышленности и компаниях других отраслей.",
        "Industries": [
            "Программное обеспечение",
            "Информационная безопасность"
        ],
        "Rating": 0.0,
        "Subscribers": 114,
        "Hubs": [
            "Информационная безопасность",
            "Сетевые технологии",
            "Реверс-инжиниринг"
        ],
        "Profile": "https://habr.com/ru/company/rvision/profile/"
    }
}